Repository: crunchmail/frontend-directives
Catalog: lang/*/template.po
Languages: fr

source: (soon) Scheduled sending
fr: (bientôt) Envoi programmé

# selector
source: - filter by -
fr: - filtrer par -

source: 1 duplicate found
fr: 1 doublon détecté

source: 1 row without address
fr: 1 ligne sans adresse email

source: 1 validation error
fr: 1 erreur de validation

source: API Forbidden
fr: Action interdite dans l’API

source: API Offline
fr: API non connectée

source: API internal error
fr: Problème interne à l’API

source: API key:
fr: Clé d’API :

source: Add
fr: Ajouter

source: Add a screenshot
fr: Ajouter une capture d’écran

source: Add a sending domain
fr: Ajouter un domaine d’envoi

source: Add attachment
fr: Ajouter une pièce jointe

source: Add contact
fr: Ajouter un contact

source: Add manually
fr: Ajout manuel

source: Add property
fr: Ajouter une nouvelle propriété

source: Added 1 contact
fr: 1 contact ajouté

source: Added 1 member of the group {{group}}
fr: 1 membre du groupe {{group}} ajouté

source: Added 1 member of the list {{list}}
fr: 1 membre de la liste {{list}} ajouté

source: Added 1 recipient
fr: 1 destinataire ajouté

source: Added 1 recipient from CSV file
fr: 1 destinataire ajouté depuis le fichier CSV

source: Adding
fr: Ajout des

source: Address field
fr: Champ adresse

source: Advanced options
fr: Options avancées

source: After too many bounces
fr: Après trop de refus de livraison

# selector
source: All
fr: Tous

source: An email with instructions to reset your password has been sent to your email address.
fr: Un email contenant les instructions pour réinitialiser votre mot de passe a été envoyé à votre adresse.

source: Api applications
fr: Applications API

source: Application Error
fr: Erreur d’application

source: Are you sure you want to change page? All your unsaved changes will be lost.
fr: Êtes-vous sûr de vouloir changer de page ? Toutes vos modifications non sauvegardées seront perdues.

source: Are you sure you want to delete all the selected contact lists?
fr: Êtes-vous sûr de vouloir supprimer les listes de contacts sélectionnées ?

source: Are you sure you want to delete the selected contacts?
fr: Êtes-vous sûr de vouloir supprimer les contacts sélectionnés ?

source: Are you sure you want to delete this application?
fr: Êtes vous sûr de vouloir supprimer cette application ?

source: Are you sure you want to delete this attachment?
fr: Êtes vous sûr de vouloir supprimer cette pièce jointe ?

source: Are you sure you want to delete this category?
fr: Êtes vous sûr de vouloir supprimer cette catégorie ?

source: Are you sure you want to delete this contact
fr: Êtes vous sûr de vouloir supprimer ce contact ?

source: Are you sure you want to delete this list?
fr: Êtes vous sûr de vouloir supprimer cette liste ?

source: Are you sure you want to delete this property?
fr: Êtes vous sûr de vouloir supprimer cette propriété ?

source: Are you sure you want to remove ${recipient}?
fr: Êtes-vous sûr de vouloir retirer ${recipient} ?

source: Are you sure you want to remove all CSV recipients?
fr: Êtes-vous sûr de vouloir retirer tous les contacts CSV ?

source: Are you sure you want to remove all contact lists recipients?
fr: Êtes-vous sûr de vouloir retirer toutes les listes de contacts ?

source: Are you sure you want to remove all contacts?
fr: Êtes-vous sûr de vouloir retirer tous les contacts ?

source: Are you sure you want to remove all distribution lists recipients?
fr: Êtes-vous sûr de vouloir retirer tous les listes de distribution ?

source: Are you sure you want to remove all distribution lists?
fr: Êtes-vous sûr de vouloir retirer tous les listes de distribution ?

source: Are you sure you want to remove all groups
fr: Êtes-vous sûr de vouloir retirer tous les groupes ?

source: Are you sure you want to remove all manual recipients?
fr: Êtes-vous sûr de vouloir retirer tous les destinataires manuels ?

source: Are your sure to delete this domain?
fr: Êtes vous sûr de vouloir supprimer ce domaine ?

source: Are your sure you want to delete this message?
fr: Êtes vous sûr de vouloir supprimer ce message ?

source: Attachment deleted
fr: Pièce jointe supprimée

source: Back to login page
fr: Retour à la page de connexion

source: Boolean
fr: Booléen

source: Bounced
fr: Refusé

source: Cancel
fr: Annuler

source: Categories
fr: Catégories

source: Category
fr: Catégorie

source: Category:
fr: Catégorie:

source: Change my password
fr: Changer mon mot de passe

source: Char
fr: Caractère

source: Child organizations:
fr: Organisations enfant :

source: Choose a password
fr: Choisissez un mot de passe

source: Choose your message to be duplicated
fr: Choisissez votre message à dupliquer

source: Click rate
fr: Taux de clics

source: Clicked
fr: Cliqué

source: Clone list
fr: Liste dupliquée

source: Code of your form
fr: Code de votre formulaire

source: Confirm password
fr: Confirmez le mot de passe

source: Contact email for your organization
fr: Email de contact de votre organisation

source: Contact email:
fr: Mail de contact :

source: Contact list
fr: Liste de contacts

source: Contact lists
fr: Listes de contacts

source: Contacts collection in progress...
fr: Collecte des contacts en cours…

source: Contacts have been deleted
fr: Vos contacts ont bien été supprimés

source: Copy
fr: Copier

source: Copy contact
fr: Copier le contact

source: Create
fr: Créer

source: Create a category
fr: Créer une catégorie

source: Create a child organization
fr: Créer une organisation enfant

source: Create a message
fr: Créer un message

source: Create a new category
fr: Créer une nouvelle catégorie

source: Create a new contact list
fr: Créer une nouvelle liste de contacts

source: Create a new form
fr: Créer un nouveau formulaire

source: Create a new property
fr: Créer une nouvelle propriété

source: Create a sending domains
fr: Créer un domaine d’envoi

source: Create form
fr: Créer un nouveau formulaire

source: Create my contact list
fr: Créer ma liste de contact

source: Create you form
fr: Créer votre formulaire

source: Create your category
fr: Créer votre catégorie

source: Create your contact list
fr: Créer votre liste de contact

source: Create your first message
fr: Créer votre premier message

source: Creation date
fr: Date de création

source: Custom application domain:
fr: Domaine d’application personnalisé :

source: Dashboard
fr: Tableau de bord

source: Date and time
fr: Date et durée

source: Decimal
fr: Décimale

source: Delayed
fr: Retardé

source: Delete
fr: Supprimer

source: Delete list
fr: Supprimer la liste

source: Delete selection
fr: Supprimer la sélection

source: Deleting
fr: Suppression

source: Delivered
fr: Reçu

source: Delivered on
fr: Reçu le

source: Destination list
fr: Liste de destination

source: Details
fr: Détails

source: Distribution lists
fr: Listes de distribution

source: Domain has errors
fr: Domaine en erreur

source: Domain is valid
fr: Domaine valide

source: Domain name:
fr: Nom de domaine :

source: Domain validation is pending
fr: Validation en cours

source: Domain validation request failed
fr: La demande de validation du domaine a échouée

source: Domains
fr: Domaines

source: Draft
fr: Brouillon

source: Drafts
fr: Brouillons

source: Dropped
fr: Abandonné

source: Duplicate
fr: Dupliquer

source: Duplicate message
fr: Dupliquer un message

source: Edit
fr: Éditer

source: Edit contacts list
fr: Éditer les listes de contacts

source: Edit content
fr: Editer le contenu

source: Edit properties
fr: Editer les propriétés

source: Eg: My Company
fr: Ex: Ma Société

source: Eg: company.com
fr: Ex: entreprise.fr

source: Eg: email.company.com
fr: Ex: email.entreprise.fr

source: Eg: example.com
fr: Ex: exemple.fr

source: Eg: name@company.com
fr: Ex: nom@entreprise.fr

source: Email Address
fr: Adresse Email

source: Email address:
fr: Adresse Email :

source: Emails with errors:
fr: Emails en erreur :

source: Enable message status notifications
fr: Activer les notifications d'état des messages

source: Enable opt-outs notifications
fr: Activer les notifications de désinscription

source: English
fr: Anglais

source: Enter the test message recipients:
fr: Destinataires du message de test :

source: Error:
fr: Erreur :

source: Existing field
fr: Champ existant

source: Export
fr: Exporter

source: Export CSV
fr: Exporter au format CSV

source: Export as CSV
fr: Exporter en format CSV

source: Export contacts
fr: Exporter des contacts

source: External Opt-outs message:
fr: Message de désinscription externe :

source: Filters :
fr: Filtres :

source: First clicked on
fr: Cliqué la première fois le

source: First name:
fr: Prénom :

source: Float
fr: Décimal

source: Forgot password?
fr: Mot de passe oublié ?

source: Forgot your password?
fr: Mot de passe oublié ?

source: French
fr: Français

source: Getting
fr: Récupération des

source: Global stats
fr: Statistiques globales

source: Grouped
fr: Groupé

source: Groups
fr: Groupes

source: Has errors
fr: En erreur

source: Identifier
fr: Identifiant

source: Identifier:
fr: Identifiant :

source: Ignore this field
fr: Ignorer ce champ

source: Ignored
fr: Ignoré

source: Import
fr: Importer

source: Import CSV file
fr: Import de fichier CSV

source: Import contacts
fr: Importer des contacts

source: Import failed due to validation errors:
fr: Erreurs de validation, l'import a échoué

source: In error
fr: En erreur

source: Integer
fr: Entier

source: Invite user
fr: Invitez un utilisateur

source: Language
fr: Langue

source: Last name:
fr: Nom :

source: Links clicked
fr: Liens cliqués

source: List messages
fr: Liste des messages

source: List of forms
fr: Liste des formulaires

source: Log In
fr: Connexion

source: Logout
fr: Se déconnecter

source: Mails clicked
fr: Mails cliqués

source: Mails opened
fr: Mails ouverts

source: Main organization:
fr: Organisation principale :

source: Manage
fr: Gérer

source: Mandatory
fr: Obligatoire

source: Manual
fr: Manuel

source: Match and select the type of each field
fr: Regarder et selectionner le type de chaques champs

source: Maximum size per attachment: 2 Mo
fr: Taille maximum par pièce jointe : 2 Mo

source: Merge
fr: Fusionner

source: Merge list
fr: Fusionnner la liste

source: Merge selection
fr: Fusionner la sélection

source: Message Report
fr: Rapport de Message

source: Message attachments
fr: Pièces jointes

source: Message categories allow you to group your message by type, to scope recipients opt-outs and to compare message statictics.
fr: Les catégories de messages vous permettent de grouper vos messages par type, de définir le périmètre des résiliations et de comparer les statistiques de vos messages.

source: Message category:
fr: Catégorie du message :

source: Message name:
fr: Nom du message :

source: Message recipients:
fr: Destinataires du message :

source: Message sent
fr: Message envoyé

source: Messages links
fr: Liens du message

source: More messages
fr: Plus de messages

source: My profile
fr: Mon profil

source: Name
fr: Nom

source: Name is empty or has errors
fr: Le nom est vide ou contient des erreurs

source: Name of the copy
fr: Nom de la copie

source: Name of the form
fr: Nom du formulaire

source: Name of the property
fr: Nom de la propriété

source: Name of your organization
fr: Nom de votre organisation

source: New field
fr: Nouveau champ

source: New<br> message
fr: Nouveau<br> message

source: Next
fr: Suivant

source: No contact
fr: Pas de contact

source: No data found for field "{{ name }}".
fr: Pas de donnée trouvé pour le champ "{{ name }}".

source: No list to add
fr: Pas de liste à ajouter

source: Nothing yet...
fr: Rien pour le moment...

source: Number of mails visible
fr: Nombre de mails visibles

source: Numbers of messages
fr: Nombres de messages

source: One address per line
fr: Une adresse par ligne

source: Open rate
fr: Taux d’ouverture

source: Opened
fr: Ouvert

source: Opened on
fr: Ouvert le

source: Opt-out after too many bounces
fr: Résiliation après trop de refus de livraison

source: Opt-out via abuse report
fr: Résilisation suite à signalement d'abus

source: Opt-out via spam report
fr: Résilisation suite à signalement comme spam

source: Opt-out via unsubscribe link/email
fr: Résilisation par lien/email de désinscription

source: Opt-out via web form
fr: Résilisation par formulaire web de désinscription

source: Opt-outs
fr: Résiliations

source: Optout
fr: Désinscription

source: Optout rate
fr: Taux de désinscription

source: Optouts
fr: Désincriptions

source: Organization
fr: Organisation

source: Organization "slug":
fr: "Slug" de l'organisation :

source: Organization name:
fr: Nom de l'organisation :

source: Organizations
fr: Organisations

source: Origin
fr: Origine

source: Other contacts
fr: Autres contacts

source: Password
fr: Mot de passe

source: Please contact your organization's administrator or the Crunchmail team.
fr: Veuillez contacter l'administrateur de votre organisation ou l'équipe Crunchmail.

source: Please fill in the email field
fr: Veuillez remplir le champ email

source: Please fill in the message field
fr: Veuillez remplir le champ message

source: Please fill in your email...
fr: Veuillez renseigner votre email

source: Please validate editor first
fr: Veuillez valider l’édition du message

source: Preview
fr: Prévisualisation

source: Quick-Send
fr: Envoi rapide

source: Recipients
fr: Destinataires

source: Recipients list
fr: Liste de destinataires

source: Recipients:
fr: Destinataires :

source: Regenerate API key
fr: Régénérer la clé d’API

source: Register
fr: Enregistrement

source: Removed 1 recipient
fr: 1 destinataire retiré

source: Removed group {{group}} (1 recipient)
fr: Groupe {{group}} retiré (1 destinataire)

source: Removed list {{list}} (1 recipient)
fr: Liste {{list}} retirée (1 destinataire)

source: Removed {{to}}
fr: {{to}} retiré

source: Report
fr: Rapport

source: Reports
fr: Rapports

source: Reset my Password
fr: Réinitialiser mon mot de passe

source: Revalidate
fr: Revalider

source: Sample
fr: Échantillon

source: Sample for field "{{ name }}"
fr: Example pour le champ "{{ name }}"

source: Save
fr: Sauvegarder

source: Save recipients
fr: Sauvegarder vos destinataires

source: Search contacts...
fr: Rechercher parmi les contacts...

source: Search emails...
fr: Rechercher des emails…

source: Search messages...
fr: Rechercher parmi les messages...

source: Secret regenerated
fr: Secret régénéré

source: See which recipients have clicked the links in your message and calculate its Click Rate
fr: Suivez quels destinataires ont cliqué sur les liens de votre message et calculez son Taux de Clic

source: See which recipients opened your message and calculate its Open Rate
fr: Suivez quels destinataires ont ouvert votre message et calculez son Taux d'Ouverture

source: See you soon!
fr: A très bientôt !

source: Select a CSV file
fr: Sélectionner un fichier CSV

source: Select a Csv
fr: Sélectionner un Csv

source: Select a category
fr: Sélectionner une catégorie

source: Select a contact list
fr: Sélectionner une liste de contacts

source: Select a domain
fr: Sélectionner un domaine

source: Select a type
fr: Sélectionner un type

source: Select all
fr: Tout sélectionner

source: Select an existing field
fr: Sélectionner un champ existant

source: Send
fr: Envoyer

source: Send a preview
fr: Envoyer un test

source: Send test message
fr: Envoyer le message de test

source: Send-us your suggestions, comments...
fr: Envoyez-nous vos suggestions, commentaires…

source: Sender email is empty or has errors
fr: L’adresse d’expédition est vide ou contient des erreurs

source: Sender email:
fr: Adresse de l'expéditeur :

source: Sender name is empty or has errors
fr: Le nom de l’expéditeur est vide ou contient des erreurs

source: Sender name:
fr: Nom de l’expéditeur :

source: Sending
fr: Envoi en cours

source: Sending date
fr: Date d’envoi

source: Sending domains allow you to authenticate your messages as coming from your organization with the receiving servers.
fr: Les domaines d'envoi vous permettent d'authentifier vos messages comme provenant de votre organisation auprès des serveurs de destination.

source: Sending ended on
fr: Envoi terminé le

source: Sending progress:
fr: Envoi en cours

source: Sending since
fr: Envoi en cours depuis le

source: Sending started on
fr: Envoi démarré le

source: Sent
fr: Envoyé

source: Sent on
fr: Envoyé le

source: Settings
fr: Paramètres

source: Smtp applications
fr: Applications Smtp

source: Status
fr: Statut

source: Subject is empty or has errors
fr: Le sujet est vide ou contient des erreurs

source: Subject:
fr: Sujet :

source: Text
fr: Texte

source: Thanks, your message is send !
fr: Merci, votre message a bien été envoyé !

source: The following lists will be merged:
fr: Les listes de contacts suivantes vont être fusionnées

source: There are no message categories defined for your organization yet.
fr: Il n'y a encore aucune catégorie de message configurée pour votre organisation.

source: There are no sending domains configured for your organization yet.
fr: Il n'y a encore aucun domaine d'envoi configuré pour votre organisation.

source: This email contains errors:
fr: Cet email contient des erreurs :

source: This name is already taken
fr: Ce nom est déjà utilisé

source: Total clicks
fr: Clics totaux

source: Total mails sent
fr: Nombre de mails envoyés

source: Total optout
fr: Nombre de désinscription

source: Track clicks
fr: Suivre les clics

source: Track opens
fr: Suivre les ouvertures

source: Tree
fr: Arbre

source: Unable to copy the contact in the requested list:
fr: Impossible de copier le contact dans la liste :

source: Unable to login with provided credentials.
fr: Impossible de vous connecter.

source: Unique clicks
fr: Clics uniques

source: Unknown
fr: Inconnu

source: Unknown status
fr: Statut inconnu

source: Unsubscribe with abuse
fr: Désincription pour cause d’abus

source: Unsubscribe with spam
fr: Désincription pour cause de spam

source: Unsubscribe with the form
fr: Désincription avec le formulaire

source: Unsubscribe with the unsubscribe link
fr: Désincription avec le lien de désincription

source: Update
fr: Mettre à jour

source: Update form
fr: Mettre à jour le formulaire

source: Update my contact list
fr: Mettre à jour ma liste de contact

source: User
fr: Utilisateur

source: Via spam or abuse reports
fr: Suite à signalement comme spam ou abus

source: Via web form or unsubscribe link/email
fr: Par formulaire web ou lien/email de désinscription

source: We detected duplicates emails, thank for selecting emails which you wish to keep
fr: Nous avons détecté des mails en doublons, veuillez sélectionner les mails que vous souhaitez garder

source: Welcome to Crunchmail
fr: Bienvenue sur Crunchmail

source: You need to add a new domain before you can send your first message.
fr: Vous devez ajouter un nouveau domaine avant de pouvoir faire votre premier envoi.

source: You need to create a new category before you can send your first message.
fr: Vous devez créer une nouvelle catégorie avant de pouvoir faire votre premier envoi.

source: Your account and your organization have been created
fr: Votre compte et cotre organisation ont bien été crée

source: Your account and your organization haven't been created
fr: Votre compte et cotre organisation n’ont pas été crée

source: Your application has been deleted
fr: Votre application a bien été supprimé

source: Your application has been udpated
fr: Votre application a bien été mise à jour

source: Your application hasn't been deleted
fr: Votre application n’a pas été supprimé

source: Your application hasn't been udpated
fr: Votre application n’a pas été mise à jour

source: Your attachment has been added
fr: Votre pièce jointe a bien été ajoutée

source: Your attachment has not been deleted
fr: Votre pièce jointe n'a pas été supprimée

source: Your attachment hasn't been added
fr: Votre pièce jointe n’a pas été ajouté

source: Your category has been deleted
fr: Votre catégorie a bien été supprimée

source: Your category hasn't been deleted
fr: Votre catégorie n’a pas été supprimée

source: Your contact has been created
fr: Votre contact a bien été créé

source: Your contact has been deleted
fr: Votre contact n’a pas été créé

source: Your contact has been updated
fr: Votre contact a bien été mis à jour

source: Your contact list has been created
fr: Votre liste de contact a bien été crée

source: Your contact list has been updated
fr: Votre liste de contact a bien été mise à jour

source: Your contact were imported with success.
fr: Vos contacts ont été importé avec succès

source: Your contacts have been deleted
fr: Vos contacts ont bien été supprimés

source: Your domain has been created
fr: Votre domaine a bien été créé

source: Your domain has been deleted
fr: Le domaine a été supprimé

source: Your domain has been udpated
fr: Votre domaine a bien été mis à jour

source: Your domain has not been deleted
fr: Le domaine n'a pas été supprimé

source: Your domain hasn't been created
fr: Votre domaine n’a pas été crée

source: Your domain hasn't been udpated
fr: Votre domaine n’a pas été mis à jour

source: Your domains
fr: Vos domaines

source: Your email address
fr: Votre adresse email

source: Your email is on error
fr: Votre email contient des erreurs

source: Your file has no header
fr: Votre fichier n’a pas d’en-tête

source: Your file is too large
fr: Votre fichier est trop volumineux

source: Your form has been created
fr: Votre formulaire a bien été créé

source: Your form has been udpated
fr: Votre formulaire a bien été mis à jour

source: Your form hasn't been udpated
fr: Votre formulaire n’a pas été mis à jour

source: Your invitation has been sent
fr: Votre invitation a bien été envoyé

source: Your list has been deleted
fr: Votre liste a bien été supprimée

source: Your lists hasn't been deleted
fr: Vos listes n’ont pas été supprimées

source: Your lists have been cloned
fr: Vos listes ont bien été dupliquées

source: Your lists have been deleted
fr: Vos listes ont bien été supprimées

source: Your lists have been merged
fr: Vos listes ont bien été fusionnées

source: Your message has been deleted
fr: Votre message a bien été supprimé

source: Your message has been duplicated
fr: Votre message a été dupliqué

source: Your message has been sent
fr: Votre message a bien été envoyé

source: Your message has been updated
fr: Votre message a bien été mis à jour

source: Your message has not been deleted
fr: Votre message n’a pas été supprimé

source: Your message has not been sent
fr: Votre message n’a pas été envoyé

source: Your message hasn't been sent
fr: Votre message n’a pas été envoyé

source: Your message hasn't been updated
fr: Votre message n’a pas été mis à jour

source: Your message is too short
fr: Votre message est trop court

source: Your messages
fr: Vos messages

source: Your organization has been created
fr: Votre organisation a bien été créé

source: Your organization hasn't been created
fr: Votre organisation n’a pas été créée

source: Your organizations
fr: Vos organisations

source: Your password
fr: Votre mot de passe

source: Your reports
fr: Vos rapports

source: Your secret has been regenerated
fr: Votre secret a bien été régénéré

source: Your secret has not been regenerated
fr: Votre secret n’a pas été régénéré

source: Your secret hasn't been regenerated
fr: Votre secret n’a pas été régénéré

source: Your session has expired
fr: Votre session a expirée

source: Zimbra contacts
fr: Contacts Zimbra

source: at
fr: à

source: category created
fr: Votre catégorie a bien été crée

source: coming soon...
fr: Bientôt…

source: contacts of the list
fr: Contacts de la liste
