Repository: crunchmail/frontend-directives
Catalog: lang/*/template.po
Languages: fr

source: email, lastname, firstname, age email-1@exemple.com, lastname-1, firstname-1, 30 email-2@exemple.com, lastname-2, firstname-2, 40 email-3@exemple.com, lastname-3, firstname-3, 20
fr: email, nom, prénom, age email-1@exemple.com, lastname-1, firstname-1, 30 email-2@exemple.com, lastname-2, firstname-2, 40 email-3@exemple.com, lastname-3, firstname-3, 20

source: have been added
fr: ont été ajouté

source: recipients
fr: destinataires

source: {{to}} has not been removed
fr: {{to}} n'a pas été retiré
